<!doctype html><html lang="en"><head><meta charset="utf-8"/><link rel="icon" href="/ton_giao/favicon.ico"/><meta name="viewport" content="width=device-width,initial-scale=1"/><meta name="theme-color" content="#000000"/><meta name="description" content="Web site created using create-react-app"/><link rel="apple-touch-icon" href="/ton_giao/logo192.png"/><link rel="manifest" href="/ton_giao/manifest.json"/><title>Chính sách bảo mật Tôn giáo tín ngưỡng</title><script defer="defer" src="/ton_giao/static/js/main.40842366.js"></script><link href="/ton_giao/static/css/main.073c9b0a.css" rel="stylesheet"></head><body style="padding:20px 32px"><p><strong>Ch&iacute;nh s&aacute;ch bảo mật v&agrave; an to&agrave;n dữ liệu ứng dụng T&ocirc;n gi&aacute;o t&iacute;n ngưỡng</strong></p><p>&ldquo;<strong>T&ocirc;n gi&aacute;o t&iacute;n ngưỡng</strong>&rdquo; cam kết sẽ bảo mật những th&ocirc;ng tin mang t&iacute;nh ri&ecirc;ng tư của kh&aacute;ch h&agrave;ng. Qu&yacute; kh&aacute;ch vui l&ograve;ng đọc bản &ldquo;Ch&iacute;nh s&aacute;ch bảo mật v&agrave; an to&agrave;n dữ liệu&rdquo; dưới đ&acirc;y để hiểu hơn những cam kết m&agrave; ch&uacute;ng t&ocirc;i thực hiện, nhằm t&ocirc;n trọng v&agrave; bảo vệ quyền lợi của người truy cập&nbsp;</p><p><strong>Mục đ&iacute;ch v&agrave; phạm vi thu thập</strong>&nbsp;</p><p>Việc thu thập dữ liệu nhằm mục đ&iacute;ch thống k&ecirc;, ph&acirc;n t&iacute;ch, t&iacute;nh to&aacute;n kết quả ti&ecirc;u ch&iacute; trong Bộ ti&ecirc;u ch&iacute; quốc gia về n&ocirc;ng th&ocirc;n mới khắp cả nước từ đ&oacute; c&oacute; những ch&iacute;nh s&aacute;ch quản l&iacute; v&agrave; hỗ trợ ph&ugrave; hợp.&nbsp;</p><p>C&aacute;c th&agrave;nh vi&ecirc;n sẽ tự chịu tr&aacute;ch nhiệm về bảo mật v&agrave; lưu giữ mọi hoạt động sử dụng dịch vụ dưới th&ocirc;ng tin m&agrave; m&igrave;nh cung cấp. Ngo&agrave;i ra, th&agrave;nh vi&ecirc;n c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho ban quản trị website ch&uacute;ng t&ocirc;i về những h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo mật, lưu giữ t&ecirc;n đăng k&yacute; v&agrave; mật khẩu của b&ecirc;n thứ ba để c&oacute; biện ph&aacute;p giải quyết ph&ugrave; hợp.&nbsp;</p><p><strong>Phạm vi sử dụng th&ocirc;ng tin</strong>&nbsp;</p><p>Ch&uacute;ng t&ocirc;i sử dụng th&ocirc;ng tin c&aacute;c hộ điều tra cung cấp để:&nbsp;</p><ul><li>T&ocirc;̉ng hợp và tính thu nh&acirc;̣p bình qu&acirc;n đ&acirc;̀u người tr&ecirc;n địa bàn xã và báo cáo k&ecirc;́t quả;&nbsp;</li><li>Cung cấp th&ocirc;ng tin về sản phẩm đến kh&aacute;ch h&agrave;ng nếu c&oacute; y&ecirc;u cầu từ kh&aacute;ch h&agrave;ng;&nbsp;</li><li>Gửi c&aacute;c th&ocirc;ng b&aacute;o về c&aacute;c hoạt động tr&ecirc;n website. Li&ecirc;n lạc v&agrave; giải quyết với người d&ugrave;ng trong những trường hợp đặc biệt;&nbsp;</li><li>Khi c&oacute; y&ecirc;u cầu của cơ quan tư ph&aacute;p bao gồm: Viện kiểm s&aacute;t, t&ograve;a &aacute;n, cơ quan c&ocirc;ng an điều tra li&ecirc;n quan đến h&agrave;nh vi vi phạm ph&aacute;p luật n&agrave;o đ&oacute; của kh&aacute;ch h&agrave;ng.&nbsp;</li></ul><p><strong>Thời gian lưu trữ th&ocirc;ng tin</strong>&nbsp;</p><p>Dữ liệu c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n sẽ được lưu trữ cho đến khi c&oacute; y&ecirc;u cầu ban quản trị hủy bỏ. C&ograve;n lại trong mọi trường hợp th&ocirc;ng tin c&aacute; nh&acirc;n th&agrave;nh vi&ecirc;n sẽ được bảo mật tr&ecirc;n m&aacute;y chủ của ch&uacute;ng t&ocirc;i&nbsp;</p><p><strong>Những người hoặc tổ chức c&oacute; thể được tiếp cận th&ocirc;ng tin c&aacute; nh&acirc;n</strong>&nbsp;</p><p>Đối tượng được tiếp cận với th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng thuộc một trong những trường hợp sau:&nbsp;</p><ul><li>C&aacute;n bộ điều tra thống k&ecirc;&nbsp;</li><li>Cục Thu thập dữ liệu v&agrave; Ứng dụng CNTT Thống k&ecirc;&nbsp;</li></ul><p><strong>Phương tiện v&agrave; c&ocirc;ng cụ để người d&ugrave;ng tiếp cận v&agrave; chỉnh sửa dữ liệu c&aacute; nh&acirc;n của m&igrave;nh</strong>&nbsp;</p><p>C&aacute;n bộ điều tra c&oacute; quyền tự kiểm tra, cập nhật, điều chỉnh hoặc hủy bỏ th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh bằng c&aacute;ch truy cập v&agrave;o t&agrave;i khoản quản trị v&agrave; thực hiện việc n&agrave;y.&nbsp;</p><p>Hộ điều tra c&oacute; quyền gửi khiếu nại về nội dung bảo mật th&ocirc;ng tin đề nghị li&ecirc;n hệ Tổng cục thống k&ecirc;. Khi tiếp nhận những phản hồi n&agrave;y, ch&uacute;ng t&ocirc;i sẽ x&aacute;c nhận lại th&ocirc;ng tin, trường hợp đ&uacute;ng như phản &aacute;nh của th&agrave;nh vi&ecirc;n t&ugrave;y theo mức độ, ch&uacute;ng t&ocirc;i sẽ c&oacute; những biện ph&aacute;p xử l&yacute; kịp thời.&nbsp;</p><p><strong>Th&ocirc;ng tin li&ecirc;n lạc với ch&uacute;ng t&ocirc;i</strong></p><p>Tổng cục Thống k&ecirc;&nbsp;</p><ul><li>Địa chỉ: 54 Nguyễn Ch&iacute; Thanh, Đống Đa, H&agrave; Nội&nbsp;</li><li>Điện thoại: 024 73046666&nbsp;</li></ul></body></html>